
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7"; */
"7.title" = "取消";

/* Class = "NSButtonCell"; title = "Save new number"; ObjectID = "8"; */
"8.title" = "儲存新號碼";

/* Class = "NSTextFieldCell"; title = "Add number to new or existing contact"; ObjectID = "9"; */
"9.title" = "新增號碼到全新或現有的聯絡人";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "其他檢視";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "20"; */
"20.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "21"; */
"21.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "22"; */
"22.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Type"; ObjectID = "28"; */
"28.title" = "類型";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "34"; */
"34.title" = "姓名";
